export const INDEX_AUTHORS_PERFUME_LIST = [
    {
      id: 1,
      title: 'PP01',
      code: 'pp0130',
      preview: '/img/products/pp01.webp',
      accords: ['цветочный', 'фруктовый', 'лактонный', 'сладкий', 'ванильный'],
      description: `
          <p>Аромат как ожидание чуда и волшебства. Сахарные яблоки и облака взбитых сливок мгновенно переносят нас в детство, а нежные лепестки розы дарят блаженство. Парфюм о празднике в каждом дне.</p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> пастила и зеленое яблоко</p>
          <p><b>Средние ноты:</b> гардения, жасмин</p>
          <p><b>Базовые ноты:</b> взбитые сливки и ваниль</p>
          <p><b>Аромат:</b> цветочный, фруктовый, сладкий</p>`
    },
    {
      id: 2,
      title: 'РР04',
      code: 'рр0430',
      preview: '/img/products/pp01.webp',
      accords: ['цветочный', 'фруктовый', 'свежий', 'пудровый', 'сладкий', 'розовый'],
      description: `
          <p>
            Аромат беззаботности и веселья, как будто открываешь жестяную коробку с припудренными сахарной крошкой леденцами монпансье и бежишь на улицу пускать мыльные пузыри.
            <br>
            Парфюм о бесконечности счастья.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> фрезия и карамель</p>
          <p><b>Средние ноты:</b> красные ягоды</p>
          <p><b>Базовые ноты:</b> белый мускус, сахар, ваниль</p>
          <p><b>Аромат:</b> цветочный, фруктовый, сладкий</p>`
    },
  {
      id: 3,
      title: 'PP09',
      code: 'pp0930',
      preview: '/img/products/pp09.webp',
      accords: ['пудровый', 'пряный', 'амбровый', 'древесный'],
      description: `
          <p>
            Аромат дерзкий и смелый, как выбор жить по своим правилам.
            <br>
            Ноты лайма, зелени и ментоловой прохлады захватывают дух, будто на крутых виражах.
            <br>
            Идеален для тех, кто идёт на риск и выбирает свободу действий.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> бергамот, лайм, сосна</p>
          <p><b>Средние ноты:</b> жасмин и сандал</p>
          <p><b>Базовые ноты:</b> серая амбра и кедр</p>
          <p><b>Аромат:</b> цветочный, фруктовый</p>`
    },
];

export const INDEX_MENS_PERFUME_LIST = [
    {
      id: 1,
      title: 'M013',
      code: 'm01330',
      preview: '/img/products/m013.webp',
      accords: ['тёплый пряный', 'коричный', 'фруктовый', 'зелёный', 'фужерный', 'свежий', 'цитрусовый', 'пудровый', 'ванильный', 'древесный'],
      description: `
          <p>Свежий, древесный, немного пряный. Для тех, кто не только знает, чего хочет добиться, но и уверен, что добьётся этого на 100%. Он решительный, целеустремленный, амбициозный. Он пробует снова и снова, потому что знает, что в итоге все будет так, как и должно быть. Его не смущают неудачи, он просто анализирует свои ошибки и исправляет их, получая еще большую выгоду.</p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> яблоко, слива, лимон, бергамот, дубовый мох и герань</p>
          <p><b>Ноты сердца:</b> корица, махагони и гвоздика</p>
          <p><b>Базовые ноты:</b> ваниль, сандал, кедр, ветивер и оливковое дерево</p>
          <p><b>Аромат:</b> древесный, гурманский</p>`
    },
    {
      id: 2,
      title: 'M016',
      code: 'm01630',
      preview: '/img/products/m016.webp',
      accords: ['морской','зелёный','фужерный','цитрусовый','древесный'],
      description: `
          <p>
            Солнечный, лёгкий цитрусовый аромат для жизнерадостного мужчины.
            <br>
            Идеален для того, кто из любого лимона в своей жизни, способен сделать лимонад.
            <br>
            Улыбнитесь своему отражению в зеркале, нанесите этот парфюм и отличное настроение в течение дня будет с вами.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> мандарин, лайм, морские ноты, лимон и зеленые ноты</p>
          <p><b>Средние ноты:</b> фрезия, жасмин, ландыш и роза</p>
          <p><b>Базовые ноты:</b> кипарис, мускус, кедр и гваяк</p>
          <p><b>Аромат:</b> цитрусовый, фужерный</p>`
    },
    {
      id: 3,
      title: 'M004',
      code: 'm00430',
      preview: '/img/products/m004.webp',
      accords: ['тропический', 'фруктовый', 'мускусный', 'цитрусовый', 'сладкий', 'дымный', 'древесный', 'кожаный'],
      description: `
          <p>Аромат необычайно оптимистичный, завлекающий, игривый и утонченный. Цветочно-фруктовый букет удивительно подобран максимально выражающим и подчеркивающим мужественность, а богатый древесный шлейф делают аромат теплым, внушающим доверие и надежность.</p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> бергамот, черная смородина, ананас и яблоко</p>
          <p><b>Ноты сердца:</b> береза, пачули, роза и жасмин</p>
          <p><b>Базовые ноты:</b> мускус, дубовый мох, ваниль и серая амбра</p>
          <p><b>Аромат:</b> шипровый, фруктовый</p>`
    },
];

export const INDEX_WOMANS_PERFUME_LIST = [
    {
      id: 1,
      title: 'F114',
      code: 'f11430',
      preview: '/img/products/f114.webp',
      accords: ['тёплый пряный', 'коричный', 'фруктовый', 'зелёный', 'фужерный', 'свежий', 'цитрусовый', 'пудровый', 'ванильный', 'древесный'],
      description: `
          <p>Аромат с поистине женским характером. Сочетает в себе соблазнительность и чувственность. Не кричащий, роскошный, нежный и обволакивающий. Выверенная сладость с легкой кислинкой цитрусов и еле заметной терпкостью миндаля, утонченное цветочное звучание и манящий, шелковистый шлейф.</p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> миндаль, мандарин и нероли</p>
          <p><b>Ноты сердца:</b> орхидея, гелиотроп, иланг-иланг, пион и жасмин самбак</p>
          <p><b>Базовые ноты:</b> ваниль, бензоин, мускус, лабданум, древесные ноты и кедр</p>
          <p><b>Аромат:</b> восточный, цветочный</p>`
    },
    {
      id: 2,
      title: 'F169',
      code: 'f16930',
      preview: '/img/products/f169.webp',
      accords: ['свежий пряный', 'фужерный', 'цитрусовый', 'белые цветы', 'пудровый', 'древесный'],
      description: `
          <p>На старте аромат гладкого зелёного листа, при прикосновении к которому ощущается прохлада на кончиках пальцев. Затем проступает шершавая теплота древесной коры. Аромат дарит ощущение свободы, ветра в волосах и собранности, некоторой строгости одновременно.</p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> бергамот, цитрусы, зелёный мандарин, инжир, груша</p>
          <p><b>Средние ноты:</b> кардамон, лилия, жасмин, нарцисс</p>
          <p><b>Базовые ноты:</b> ирджинский кедр, мускус, оливковое дерево, сантал</p>
          <p><b>Аромат:</b> цветочный, древесный</p>`
    },
    {
      id: 3,
      title: 'F142',
      code: 'f14230',
      preview: '/img/products/f142.webp',
      accords: ['акватический', 'фруктовый', 'мускусный', 'озоновый', 'цитрусовый', 'белые цветы', 'пудровый', 'сладкий', 'древесный', 'фиалковый'],
      description: `
          <p>Травянисто-пудровый аромат с лёгкой долей сладости и нежности белых цветов. Идеален для того, чтобы почувствовать себя вновь юной и наполненной оптимизмом. Деликатная женственность в каждой капле аромата.</p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> лист фиалки, грейпфрут и клубника</p>
          <p><b>Ноты сердца:</b> фиалка, гардения и жасмин</p>
          <p><b>Базовые ноты:</b> мускус, сандал и ваниль</p>
          <p><b>Аромат:</b> цветочные, древесно-мускусные</p>`
    },
];

export const INDEX_AUTO_PERFUME_LIST = [
    {
      id: 1,
      title: 'Д00105',
      code: 'd00105',
      preview: '/img/products/d00105.webp',
      accords: ['тёплый пряный', 'фужерный', 'цитрусовый', 'дымный', 'ванильный', 'кожаный'],
      description: `
          <p>
            Автопарфюм премиум-класса.
            <br>
            <br>
            Стильный, лаконичный дизайн с логотипом бренда подойдёт для салона любого автомобиля.
            <br>
            Удобный в размещении и использовании автопарфюм поможет сконцентрироваться в дороге, снизит уровень стресса и создаст отличное настроение.
            <br>
            <br>
            Оптимистичная и чувственная история. Наполнит сладко-пряным, цитрусовым ароматом, а вместе с ним - теплыми воспоминаниями о лучших путешествиях в солнечные страны или о самых незабываемых свиданиях. Постепенное раскрытие композиции напоминает хронологию развития очередного неспешного дня в отпуске, бодро начинающегося с прогулок вдоль дикорастущих апельсинов и экскурсий на местные виноградники, затем плавно переносящегося в вечерние дегустации пряных напитков и завершающийся страстными танцами, отдавая волю чувствам. Подарит ощущение свежести, придаст бодрости духа.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> померанец, береза</p>
          <p><b>Ноты сердца:</b> красный виноград, роза, магнолия</p>
          <p><b>Базовые ноты:</b> фиалка, палисандр, корица</p>

          <p>
            Инструкция по использованию:
            <br>
            Открутите крышку с флакона и снимите пластиковую заглушку.
            <br>
            Вставьте фетровый испаритель. Плотно закрутите крышку флакона обратно.
            <br>
            <br>
            При установленном фетровом испарителе запрещено переворачивать флакон – это может привести к протеканию жидкости и повреждению деталей салона автомобиля.
            <br>
            <br>
            Меры предосторожности:
            <br>
            <b>Избегайте попадания на кожу и слизистые</b>. В случае попадания немедленно промойте кожу большим количеством воды с мылом, слизистые - большим количеством воды.
            <br>
            При попадании жидкости на детали салона автомобиля <b>возможно их повреждение</b>. Немедленно протрите загрязнённые поверхности спиртовыми или влажными салфетками, а затем тщательно удалите остатки влаги.
          </p>
          `
    },
    {
      id: 2,
      title: 'Д00205',
      code: 'd00205',
      preview: '/img/products/d00205.webp',
      accords: ['тёплый пряный', 'землистый', 'фужерный', 'пудровый', 'сладкий', 'пачулиевый', 'ванильный', 'амбровый', 'древесный'],
      description: `
          <p>
            Автопарфюм премиум-класса.
            <br>
            <br>
            Стильный, лаконичный дизайн с логотипом бренда подойдёт для салона любого автомобиля.
            <br>
            Удобный в размещении и использовании автопарфюм поможет сконцентрироваться в дороге, снизит уровень стресса и создаст отличное настроение.
            <br>
            <br>
            Такой знакомый и желанный. Как долгожданная поездка к бабушке за город жарким летом. Дивный сад со спелыми сливами и ароматными ягодами. Симпатичные разноцветные фиалки на окнах. Яркий и жизнерадостный.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> апельсин, фиалка, магнолия</p>
          <p><b>Ноты сердца:</b> слива, клубника, красные ягоды</p>
          <p><b>Базовые ноты:</b> кедр</p>
          <p>
            Инструкция по использованию:
            <br>
            Открутите крышку с флакона и снимите пластиковую заглушку.
            <br>
            Вставьте фетровый испаритель. Плотно закрутите крышку флакона обратно.
            <br>
            <br>
            При установленном фетровом испарителе запрещено переворачивать флакон – это может привести к протеканию жидкости и повреждению деталей салона автомобиля.
            <br>
            <br>
            Меры предосторожности:
            <br>
            <b>Избегайте попадания на кожу и слизистые</b>. В случае попадания немедленно промойте кожу большим количеством воды с мылом, слизистые - большим количеством воды.
            <br>
            При попадании жидкости на детали салона автомобиля <b>возможно их повреждение</b>. Немедленно протрите загрязнённые поверхности спиртовыми или влажными салфетками, а затем тщательно удалите остатки влаги.
          </p>
          `
    },
    {
      id: 3,
      title: 'Д00605',
      code: 'd00605',
      preview: '/img/products/d00605.webp',
      accords: ['свежий пряный', 'тёплый пряный', 'фруктовый', 'зелёный', 'цитрусовый', 'белые цветы', 'пудровый', 'пачулиевый'],
      description: `
          <p>
            Автопарфюм премиум-класса.
            <br>
            <br>
            Стильный, лаконичный дизайн с логотипом бренда подойдёт для салона любого автомобиля.
            <br>
            Удобный в размещении и использовании автопарфюм поможет сконцентрироваться в дороге, снизит уровень стресса и создаст отличное настроение.
            <br>
            <br>
            Экзотический, свежий, фруктовый аромат манго в сочетании с цитрусовыми и капелькой терпкости розового перца. Сочный и яркий, сладкий и насыщенный, как освежающий коктейль на вечеринке. Погружает в атмосферу веселья и драйва.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> манго, апельсин</p>
          <p><b>Ноты сердца:</b> розовый перец, бергамот</p>
          <p><b>Базовые ноты:</b> ваниль, белый мускус</p>
          <p>
            Инструкция по использованию:
            <br>
            Открутите крышку с флакона и снимите пластиковую заглушку.
            <br>
            Вставьте фетровый испаритель. Плотно закрутите крышку флакона обратно.
            <br>
            <br>
            При установленном фетровом испарителе запрещено переворачивать флакон – это может привести к протеканию жидкости и повреждению деталей салона автомобиля.
            <br>
            <br>
            Меры предосторожности:
            <br>
            <b>Избегайте попадания на кожу и слизистые</b>. В случае попадания немедленно промойте кожу большим количеством воды с мылом, слизистые - большим количеством воды.
            <br>
            При попадании жидкости на детали салона автомобиля <b>возможно их повреждение</b>. Немедленно протрите загрязнённые поверхности спиртовыми или влажными салфетками, а затем тщательно удалите остатки влаги.
          </p>
          `
    },

];
