export const INDEX_PAGE_PRODUCTS = [
  {
    id: 1,
    title: 'Парфюм 1',
    code: 'f10102',
    preview: '/img/img1.jpg',
    accords: ['цветочный', 'фруктовый', 'тубероза', 'животный'],
    description: `
        <p>Аромат одновременно невинный и дерзкий, особенный и провокационный, максимально подчеркивает индивидуальность его обладателя. На коже раскрывается постепенно, нота за нотой, благодаря этому звучит в течение дня по-разному, словно вы меняете парфюм в зависимости от времени суток и настроения под стать ему, а потом еще долго остаются слышны отенки всех нот на одежде и волосах. Вначале улавливаются теплые нотки жасмина и майской розы с оттенком загадочного восточного османтуса, затем выступают магическая тубероза и гордый нарцисс, заряжая уверенностью в себе, и в завершении дня успокаивают и придают игривость древесные нотки белого кедра и амбры.</p>
        <div class="product-popup__separator"></div>
        <p><b>Верхние ноты:</b> жасмин, османтус и майская роза</p>
        <p><b>Ноты сердца:</b> тубероза и нарцисс</p>
        <p><b>Базовые ноты:</b> амбра и белый кедр</p>
        <p><b>Аромат:</b> цветочный, фруктовый</p>`
  },
  {
    id: 2,
    title: 'Парфюм 2',
    code: 'f30102',
    preview: '/img/img2.jpg',
    accords: ['цветочный', 'фруктовый', 'тубероза', 'животный'],
    description: `
        <p>Аромат одновременно невинный и дерзкий, особенный и провокационный, максимально подчеркивает индивидуальность его обладателя. На коже раскрывается постепенно, нота за нотой, благодаря этому звучит в течение дня по-разному, словно вы меняете парфюм в зависимости от времени суток и настроения под стать ему, а потом еще долго остаются слышны отенки всех нот на одежде и волосах. Вначале улавливаются теплые нотки жасмина и майской розы с оттенком загадочного восточного османтуса, затем выступают магическая тубероза и гордый нарцисс, заряжая уверенностью в себе, и в завершении дня успокаивают и придают игривость древесные нотки белого кедра и амбры.</p>
        <div class="product-popup__separator"></div>
        <p><b>Верхние ноты:</b> жасмин, османтус и майская роза</p>
        <p><b>Ноты сердца:</b> тубероза и нарцисс</p>
        <p><b>Базовые ноты:</b> амбра и белый кедр</p>
        <p><b>Аромат:</b> цветочный, фруктовый</p>`
  },
  {
    id: 3,
    title: 'Парфюм 3',
    code: 'f10105',
    preview: '/img/img3.jpg',
    accords: ['цветочный', 'фруктовый', 'тубероза', 'животный'],
    description: `
        <p>Аромат одновременно невинный и дерзкий, особенный и провокационный, максимально подчеркивает индивидуальность его обладателя. На коже раскрывается постепенно, нота за нотой, благодаря этому звучит в течение дня по-разному, словно вы меняете парфюм в зависимости от времени суток и настроения под стать ему, а потом еще долго остаются слышны отенки всех нот на одежде и волосах. Вначале улавливаются теплые нотки жасмина и майской розы с оттенком загадочного восточного османтуса, затем выступают магическая тубероза и гордый нарцисс, заряжая уверенностью в себе, и в завершении дня успокаивают и придают игривость древесные нотки белого кедра и амбры.</p>
        <div class="product-popup__separator"></div>
        <p><b>Верхние ноты:</b> жасмин, османтус и майская роза</p>
        <p><b>Ноты сердца:</b> тубероза и нарцисс</p>
        <p><b>Базовые ноты:</b> амбра и белый кедр</p>
        <p><b>Аромат:</b> цветочный, фруктовый</p>`
  },
  {
    id: 4,
    title: 'Парфюм 4',
    code: 'f10202',
    preview: '/img/img4.jpg',
    accords: ['цветочный', 'фруктовый', 'тубероза', 'животный'],
    description: `
        <p>Аромат одновременно невинный и дерзкий, особенный и провокационный, максимально подчеркивает индивидуальность его обладателя. На коже раскрывается постепенно, нота за нотой, благодаря этому звучит в течение дня по-разному, словно вы меняете парфюм в зависимости от времени суток и настроения под стать ему, а потом еще долго остаются слышны отенки всех нот на одежде и волосах. Вначале улавливаются теплые нотки жасмина и майской розы с оттенком загадочного восточного османтуса, затем выступают магическая тубероза и гордый нарцисс, заряжая уверенностью в себе, и в завершении дня успокаивают и придают игривость древесные нотки белого кедра и амбры.</p>
        <div class="product-popup__separator"></div>
        <p><b>Верхние ноты:</b> жасмин, османтус и майская роза</p>
        <p><b>Ноты сердца:</b> тубероза и нарцисс</p>
        <p><b>Базовые ноты:</b> амбра и белый кедр</p>
        <p><b>Аромат:</b> цветочный, фруктовый</p>`
  },
  {
    id: 5,
    title: 'Парфюм 5',
    code: 'c10102',
    preview: '/img/img5.jpg',
    accords: ['цветочный', 'фруктовый', 'тубероза', 'животный'],
    description: `
        <p>Аромат одновременно невинный и дерзкий, особенный и провокационный, максимально подчеркивает индивидуальность его обладателя. На коже раскрывается постепенно, нота за нотой, благодаря этому звучит в течение дня по-разному, словно вы меняете парфюм в зависимости от времени суток и настроения под стать ему, а потом еще долго остаются слышны отенки всех нот на одежде и волосах. Вначале улавливаются теплые нотки жасмина и майской розы с оттенком загадочного восточного османтуса, затем выступают магическая тубероза и гордый нарцисс, заряжая уверенностью в себе, и в завершении дня успокаивают и придают игривость древесные нотки белого кедра и амбры.</p>
        <div class="product-popup__separator"></div>
        <p><b>Верхние ноты:</b> жасмин, османтус и майская роза</p>
        <p><b>Ноты сердца:</b> тубероза и нарцисс</p>
        <p><b>Базовые ноты:</b> амбра и белый кедр</p>
        <p><b>Аромат:</b> цветочный, фруктовый</p>`
  },
  {
    id: 6,
    title: 'Парфюм 6',
    code: 'a10132',
    preview: '/img/img3.jpg',
    accords: ['цветочный', 'фруктовый', 'тубероза', 'животный'],
    description: `
        <p>Аромат одновременно невинный и дерзкий, особенный и провокационный, максимально подчеркивает индивидуальность его обладателя. На коже раскрывается постепенно, нота за нотой, благодаря этому звучит в течение дня по-разному, словно вы меняете парфюм в зависимости от времени суток и настроения под стать ему, а потом еще долго остаются слышны отенки всех нот на одежде и волосах. Вначале улавливаются теплые нотки жасмина и майской розы с оттенком загадочного восточного османтуса, затем выступают магическая тубероза и гордый нарцисс, заряжая уверенностью в себе, и в завершении дня успокаивают и придают игривость древесные нотки белого кедра и амбры.</p>
        <div class="product-popup__separator"></div>
        <p><b>Верхние ноты:</b> жасмин, османтус и майская роза</p>
        <p><b>Ноты сердца:</b> тубероза и нарцисс</p>
        <p><b>Базовые ноты:</b> амбра и белый кедр</p>
        <p><b>Аромат:</b> цветочный, фруктовый</p>`
  }
];
