export const INDEX_AUTHORS_PERFUME_LIST = [
    {
      id: 1,
      title: 'PP01',
      code: 'pp0130',
      preview: '/img/products/pp01.webp',
      accords: ['цветочный', 'фруктовый', 'лактонный', 'сладкий', 'ванильный'],
      description: `
          <p>Аромат как ожидание чуда и волшебства. Сахарные яблоки и облака взбитых сливок мгновенно переносят нас в детство, а нежные лепестки розы дарят блаженство. Парфюм о празднике в каждом дне.</p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> пастила и зеленое яблоко</p>
          <p><b>Средние ноты:</b> гардения, жасмин</p>
          <p><b>Базовые ноты:</b> взбитые сливки и ваниль</p>
          <p><b>Аромат:</b> цветочный, фруктовый, сладкий</p>`
    },
    {
      id: 2,
      title: 'РР04',
      code: 'рр0430',
      preview: '/img/products/pp04.webp',
      accords: ['цветочный', 'фруктовый', 'свежий', 'пудровый', 'сладкий', 'розовый'],
      description: `
          <p>
            Аромат беззаботности и веселья, как будто открываешь жестяную коробку с припудренными сахарной крошкой леденцами монпансье и бежишь на улицу пускать мыльные пузыри.
            <br>
            Парфюм о бесконечности счастья.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> фрезия и карамель</p>
          <p><b>Средние ноты:</b> красные ягоды</p>
          <p><b>Базовые ноты:</b> белый мускус, сахар, ваниль</p>
          <p><b>Аромат:</b> цветочный, фруктовый, сладкий</p>`
    },
  {
      id: 3,
      title: 'PP09',
      code: 'pp0930',
      preview: '/img/products/pp09.webp',
      accords: ['пудровый', 'пряный', 'амбровый', 'древесный'],
      description: `
          <p>
            Аромат дерзкий и смелый, как выбор жить по своим правилам.
            <br>
            Ноты лайма, зелени и ментоловой прохлады захватывают дух, будто на крутых виражах.
            <br>
            Идеален для тех, кто идёт на риск и выбирает свободу действий.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> бергамот, лайм, сосна</p>
          <p><b>Средние ноты:</b> жасмин и сандал</p>
          <p><b>Базовые ноты:</b> серая амбра и кедр</p>
          <p><b>Аромат:</b> цветочный, фруктовый</p>`
    },
    {
      id: 4,
      title: 'PP13',
      code: 'pp1330',
      preview: '/img/products/pp13.webp',
      accords: ['миндальный', 'мускусный', 'какао', 'ирис', 'пудровый', 'сладкий', 'ванильный', 'малиновый'],
      description: `
          <p>
            Малина, пересыпанная сахаром, в пудре из какао - мгновенное удовольствие, которое вы получаете, наслаждаясь этим ароматом.
            <br>
            Изысканные грани и полутени создают оттенки землисто-рассыпчатых нот ириса и ангелики.
            <br>
            Готовы ли прочувствовать всю глубину истинной гурманики, от которой бегут мурашки?
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> малина, сахар</p>
          <p><b>Средние ноты:</b> красные ягоды, ирис, ангелика</p>
          <p><b>Базовые ноты:</b> ваниль, мускус, какао</p>
          <p><b>Аромат:</b> гурманский</p>`
    },
];

export const INDEX_MENS_PERFUME_LIST = [
    {
      id: 1,
      title: 'M013',
      code: 'm01330',
      preview: '/img/products/m013.webp',
      accords: ['тёплый пряный', 'коричный', 'фруктовый', 'зелёный', 'фужерный', 'свежий', 'цитрусовый', 'пудровый', 'ванильный', 'древесный'],
      description: `
          <p>Свежий, древесный, немного пряный. Для тех, кто не только знает, чего хочет добиться, но и уверен, что добьётся этого на 100%. Он решительный, целеустремленный, амбициозный. Он пробует снова и снова, потому что знает, что в итоге все будет так, как и должно быть. Его не смущают неудачи, он просто анализирует свои ошибки и исправляет их, получая еще большую выгоду.</p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> яблоко, слива, лимон, бергамот, дубовый мох и герань</p>
          <p><b>Ноты сердца:</b> корица, махагони и гвоздика</p>
          <p><b>Базовые ноты:</b> ваниль, сандал, кедр, ветивер и оливковое дерево</p>
          <p><b>Аромат:</b> древесный, гурманский</p>`
    },
    {
      id: 2,
      title: 'M016',
      code: 'm01630',
      preview: '/img/products/m016.webp',
      accords: ['морской','зелёный','фужерный','цитрусовый','древесный'],
      description: `
          <p>
            Солнечный, лёгкий цитрусовый аромат для жизнерадостного мужчины.
            <br>
            Идеален для того, кто из любого лимона в своей жизни, способен сделать лимонад.
            <br>
            Улыбнитесь своему отражению в зеркале, нанесите этот парфюм и отличное настроение в течение дня будет с вами.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> мандарин, лайм, морские ноты, лимон и зеленые ноты</p>
          <p><b>Средние ноты:</b> фрезия, жасмин, ландыш и роза</p>
          <p><b>Базовые ноты:</b> кипарис, мускус, кедр и гваяк</p>
          <p><b>Аромат:</b> цитрусовый, фужерный</p>`
    },
    {
      id: 3,
      title: 'M004',
      code: 'm00430',
      preview: '/img/products/m004.webp',
      accords: ['тропический', 'фруктовый', 'мускусный', 'цитрусовый', 'сладкий', 'дымный', 'древесный', 'кожаный'],
      description: `
          <p>Аромат необычайно оптимистичный, завлекающий, игривый и утонченный. Цветочно-фруктовый букет удивительно подобран максимально выражающим и подчеркивающим мужественность, а богатый древесный шлейф делают аромат теплым, внушающим доверие и надежность.</p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> бергамот, черная смородина, ананас и яблоко</p>
          <p><b>Ноты сердца:</b> береза, пачули, роза и жасмин</p>
          <p><b>Базовые ноты:</b> мускус, дубовый мох, ваниль и серая амбра</p>
          <p><b>Аромат:</b> шипровый, фруктовый</p>`
    },
    {
      id: 4,
      title: 'M021',
      code: 'm02150',
      preview: '/img/products/m021.webp',
      accords: ['свежий пряный', 'фужерный', 'тубероза', 'цитрусовый', 'жёлтые цветы', 'белые цветы', 'сладкий', 'древесный', 'животный', 'кожаный'],
      description: `
          <p>
            Свежий и вместе с тем тёплый аромат стартует цитрусово-специевыми нотами. Сердце парфюма бьётся бархатисто и сексуально цветами. Уверенность и мужественность в древесно-кожаных оттенках базы. Лёгкость, смелость и даже юношеский максимализм в каждой ноте.
            <br>
            Аромат для тех, кто каждый день стремится к безупречности.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> грейпфрут, кардамон, розмарин</p>
          <p><b>Средние ноты:</b> иланг-иланг, тубероза</p>
          <p><b>Базовые ноты:</b> кедр, кожа, ветивер, замша</p>
          <p><b>Аромат:</b> цитрусовый, цветочный, кожаный</p>`
    },
];

export const INDEX_WOMANS_PERFUME_LIST = [
    {
      id: 1,
      title: 'F114',
      code: 'f11430',
      preview: '/img/products/f114.webp',
      accords: ['тёплый пряный', 'коричный', 'фруктовый', 'зелёный', 'фужерный', 'свежий', 'цитрусовый', 'пудровый', 'ванильный', 'древесный'],
      description: `
          <p>Аромат с поистине женским характером. Сочетает в себе соблазнительность и чувственность. Не кричащий, роскошный, нежный и обволакивающий. Выверенная сладость с легкой кислинкой цитрусов и еле заметной терпкостью миндаля, утонченное цветочное звучание и манящий, шелковистый шлейф.</p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> миндаль, мандарин и нероли</p>
          <p><b>Ноты сердца:</b> орхидея, гелиотроп, иланг-иланг, пион и жасмин самбак</p>
          <p><b>Базовые ноты:</b> ваниль, бензоин, мускус, лабданум, древесные ноты и кедр</p>
          <p><b>Аромат:</b> восточный, цветочный</p>`
    },
    {
      id: 2,
      title: 'F169',
      code: 'f16930',
      preview: '/img/products/f169.webp',
      accords: ['свежий пряный', 'фужерный', 'цитрусовый', 'белые цветы', 'пудровый', 'древесный'],
      description: `
          <p>На старте аромат гладкого зелёного листа, при прикосновении к которому ощущается прохлада на кончиках пальцев. Затем проступает шершавая теплота древесной коры. Аромат дарит ощущение свободы, ветра в волосах и собранности, некоторой строгости одновременно.</p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> бергамот, цитрусы, зелёный мандарин, инжир, груша</p>
          <p><b>Средние ноты:</b> кардамон, лилия, жасмин, нарцисс</p>
          <p><b>Базовые ноты:</b> ирджинский кедр, мускус, оливковое дерево, сантал</p>
          <p><b>Аромат:</b> цветочный, древесный</p>`
    },
    {
      id: 3,
      title: 'F142',
      code: 'f14230',
      preview: '/img/products/f142.webp',
      accords: ['акватический', 'фруктовый', 'мускусный', 'озоновый', 'цитрусовый', 'белые цветы', 'пудровый', 'сладкий', 'древесный', 'фиалковый'],
      description: `
          <p>Травянисто-пудровый аромат с лёгкой долей сладости и нежности белых цветов. Идеален для того, чтобы почувствовать себя вновь юной и наполненной оптимизмом. Деликатная женственность в каждой капле аромата.</p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> лист фиалки, грейпфрут и клубника</p>
          <p><b>Ноты сердца:</b> фиалка, гардения и жасмин</p>
          <p><b>Базовые ноты:</b> мускус, сандал и ваниль</p>
          <p><b>Аромат:</b> цветочные, древесно-мускусные</p>`
    },
];

export const INDEX_AUTO_PERFUME_LIST = [
    {
      id: 2,
      title: 'Д00205',
      code: 'd00205',
      preview: '/img/products/d00205.webp',
      accords: ['тёплый пряный', 'землистый', 'фужерный', 'пудровый', 'сладкий', 'пачулиевый', 'ванильный', 'амбровый', 'древесный'],
      description: `
          <p>
            Автопарфюм премиум-класса.
            <br>
            <br>
            Стильный, лаконичный дизайн с логотипом бренда подойдёт для салона любого автомобиля.
            <br>
            Удобный в размещении и использовании автопарфюм поможет сконцентрироваться в дороге, снизит уровень стресса и создаст отличное настроение.
            <br>
            <br>
            Такой знакомый и желанный. Как долгожданная поездка к бабушке за город жарким летом. Дивный сад со спелыми сливами и ароматными ягодами. Симпатичные разноцветные фиалки на окнах. Яркий и жизнерадостный.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> апельсин, фиалка, магнолия</p>
          <p><b>Ноты сердца:</b> слива, клубника, красные ягоды</p>
          <p><b>Базовые ноты:</b> кедр</p>
          <p>
            Инструкция по использованию:
            <br>
            Открутите крышку с флакона и снимите пластиковую заглушку.
            <br>
            Вставьте фетровый испаритель. Плотно закрутите крышку флакона обратно.
            <br>
            <br>
            При установленном фетровом испарителе запрещено переворачивать флакон – это может привести к протеканию жидкости и повреждению деталей салона автомобиля.
            <br>
            <br>
            Меры предосторожности:
            <br>
            <b>Избегайте попадания на кожу и слизистые</b>. В случае попадания немедленно промойте кожу большим количеством воды с мылом, слизистые - большим количеством воды.
            <br>
            При попадании жидкости на детали салона автомобиля <b>возможно их повреждение</b>. Немедленно протрите загрязнённые поверхности спиртовыми или влажными салфетками, а затем тщательно удалите остатки влаги.
          </p>
          `
    },
    {
      id: 3,
      title: 'C006',
      code: 'c006100',
      preview: '/img/products/c006.webp',
      description: `
          <p>
            Свеча ароматическая.
            <br>
            Бодрящий, свежий аромат с оттенками зелени напоминает о летнем вечере на даче, когда вся семья собирается на террасе, наслаждаясь теплом и яркими запахами сада.
            <br>
            Отлично подойдёт в рабочее пространство, дачный дом или гостиную.
          </p>`
    },
    {
      id: 4,
      title: 'D006',
      code: 'd06100',
      preview: '/img/products/d006.webp',
      blurEdges: true,
      accords: ['свежий пряный', 'тёплый пряный', 'фруктовый', 'зелёный', 'цитрусовый', 'белые цветы', 'пудровый', 'пачулиевый'],
      description: `
          <p>
            Диффузор.
            <br>
            Экзотический, свежий, фруктовый аромат манго в сочетании с цитрусовыми и капелькой терпкости розового перца. Сочный и яркий, сладкий и насыщенный, как освежающий коктейль на вечеринке. Погружает в атмосферу веселья и драйва. Подойдет для ароматизации помещений для вечеринок, клубов, гостиной, магазинов товаров для развлечений и игрушек.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Верхние ноты:</b> манго, апельсин</p>
          <p><b>Ноты сердца:</b> розовый перец, бергамот</p>
          <p><b>Базовые ноты:</b> ваниль, белый мускус</p>
          <div class="product-popup__separator"></div>
          <p><b>Конкурентные преимущества диффузоров для дома от MARSO:</b></p>
          <ul>
            <li>эстетика</li>
            <li>сложная парфюмерная композиция, которая раскрывается по нотам</li>
            <li>эксклюзивные/уникальные авторские ароматы. Созданы парфюмером компании, таких композиций нет нигде</li>
            <li>качественная, безопасная и самая диффузная база MMB (испаряемые пары признаны самыми экологичными; не имеет своего запаха, следовательно передаёт аромат как он задуман; замерзает только при -50, то есть в транспортировке с ним ничего не случится; не легковозгораемы, так как высокая температура вспышки; высокий антиокислительный эффект: если им не пользоваться долго, с ним ничего не случится)</li>
          </ul>
          <p><b>Рекомендуется использовать палочки из фиброволокна</b> — современный материал, который обеспечивает высокую проводимость состава и, в отличие от других видов палочек, не забивается ароматами.</p>`
    },
];

export const INDEX_PERSONAL_CARE_LIST = [
    {
      id: 1,
      title: 'Сыворотка ночная восстанавливающая',
      code: 'sn01',
      preview: '/img/products/sn01.webp',
      description: `
          <p>Погружайтесь в мир полной регенерации и трансформации вашей кожи с уникальной ночной восстанавливающей сывороткой. Это средство создано специально для тех, кто желает заботиться о своей коже в течение всего периода сна, давая ей заряд молодости и свежего дыхания на утро.</p>
          <div class="product-popup__separator"></div>
          <p><b>Основные преимущества:</b></p>
          <ul>
            <li><b>Восстановление баланса влаги.</b> Гидролизованный коллаген и гиалуроновая кислота поддерживают оптимальный уровень увлажнённости кожи, восстанавливая её естественный барьер.</li>
            <li><b>Стимуляция обновления клеток.</b> Проникая глубоко в поры, провитамин B₅ и витамин B₃ ускоряют процессы регенерации, сглаживая шероховатости и устраняя следы усталости.</li>
            <li><b>Антиоксидантная защита.</b> Биологически активная форма аргинина помогает нейтрализовать свободные радикалы, защищать кожу от вредного воздействия окружающей среды и сохранять её сияющий вид.</li>
            <li><b>Устойчивый эффект.</b> Высококонцентрированные молекулы аллантоина и гидроксиэтилмочевины обеспечивают постоянное поддержание уровня влаги и плотности кожи.</li>
          </ul>
          <p><b>Применение:</b> вечером нанесите сыворотку лёгкими массажными движениями на чистую и обработанную тоником кожу. Расход очень экономный: 1–2 нажатия хватит для области лица, шеи и зоны декольте. После полного впитывания нанесите Крем MARSO ночной или Крем MARSO с пептидами, в зависимости от рекомендаций по возрасту.</p>
          <p>Рекомендована как необходимый дополнительный уход для женщин от 30–35 лет и выше.</p>
          <div class="product-popup__separator"></div>
          <p><b>Объём:</b> 30 мл</p>
          <p><b>Хранение и транспортировка:</b> при температуре +5…+25 °C. Беречь от прямых солнечных лучей, хранить вдали от отопительных приборов. Беречь от детей.</p>
          <p><b>Меры предосторожности:</b> только для наружного применения. При попадании в глаза промыть водой. Противопоказание: индивидуальная непереносимость компонентов.</p>
          <p><b>Срок годности:</b> 24 месяца с момента изготовления, 6 месяцев с момента вскрытия.</p>
          <p><b>Состав:</b> вода, масло семян рапса, глицерил моностеарат, цетостеариловый спирт, масло граната (виноградное масло), изопропил пальмитат, глицерин, пег-40 (гидрогенизированное касторовое масло), экстракт эдельвейса, экстракт малины, экстракт розмарина, этилгексилглицерин, феноксиэтанол, аммоний полиакрилоилдиметил таурат, витамин B3 (ниацинамид), кофеин, этиловые эфиры ненасыщенных жирных кислот (линолевая и линоленовая кислота), витамин E (токоферол), гидроксиэтилмочевина, дистиллят ромашки благородной, медь трипептид-1, глицерин, вода, каприлил гликоль, этилгексилглицерин, сквалан, парфюмерная композиция.</p>`
    },
    {
      id: 2,
      title: 'Крем-духи F141',
      code: 'cf141200',
      preview: '/img/products/cf141.webp',
      description: `
          <p>
            <b>Клубничный восторг.</b> Вдыхай лёгкость и сочность лета с ароматом крем-духов.
            <br>
            Спелая клубника, сочный ананас, экзотическая маракуйя соединились в одной мелодии, чтобы создать настроение беззаботности, радости и бесконечного наслаждения.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Объём:</b> 200 мл</p>
          <p><b>Состав:</b> вода, изопропил пальмитат, экстракт ромашки аптечной, масло семян рапса, парафин жидкий/минеральное масло, глицерил моностеарат, цетостеариловый спирт, калия С16-18 алкил фосфат, цетеариловый спирт, пег-40 гидрогенизированное касторовое масло, экстракт яснотки белой, экстракт берёзы, глицерин, сополимер натрия акрилата (и) лецитин, диметикон, натрия лактат, бензоат натрия, калия сорбат, бензиловый спирт, парфюмерная композиция.</p>`
    },
    {
      id: 3,
      title: 'Гель-духи M017',
      code: 'gm017300',
      preview: '/img/products/gm017.webp',
      description: `
          <p>
            <b>Твой стиль.</b> Цитрусы и пряности гармоничны в звучании этого аромата. Темперамент и дерзость привносят ноты розы и кожи.
            <br>
            Аромат геля M017 настолько будоражит воображение, что им хочется наслаждаться снова и снова. Идеален для покорителей женских сердец.
          </p>
          <div class="product-popup__separator"></div>
          <p><b>Объём:</b> 300 мл</p>
          <p><b>Состав:</b> вода, лаурет сульфат натрия, кокамидопропил бетаин, лаурет-5 карбоксилат натрия, глицерин, лаурил глюкозид, поликватерниум-7, бензоат натрия, парфюмерная композиция, хлорид натрия, глицерет-2 кокоат, пег-40 касторовое масло, лимонная кислота, метилхлоризотиазолинон, метилизотиазолинон.</p>`
    },
];
